/* (No Commment) */
"%@ (damaged)" = "%@ (dañado)";

/* (No Commment) */
"%@ copy" = "%@ copia";

/* (No Commment) */
"%@ is not handled by any application. Try to extract the file and use Finder to open it." = "%@ no es controlado por ninguna aplicación. Intenta extraer el archivo y utilizar el Finder para abrirlo.";

/* (No Commment) */
"%@ of %@" = "%@ de %@";

/* (No Commment) */
"%d item, uncompressed size: %@ %@" = "%d elemento, tamaño sin comprimir: %@ %@";

/* (No Commment) */
"%d items, uncompressed size: %@ %@" = "%d elementos, tamaño sin comprimir: %@ %@";

/* (No Commment) */
"%d selected, uncompressed size: %@ %@" = "%d seleccionado, tamaño sin comprimir: %@ %@";

/* (No Commment) */
"(incl. %d hidden)" = "(incl. %d oculto(s)";

/* (No Commment) */
"+pwd" = "+pwd";

/* (No Commment) */
"7-Zip Format (best compression)" = "Formato 7-Zip (mejor compresión)";

/* (No Commment) */
"<Click to add your own>" = "<Haz clic para añadir uno propio>";

/* (No Commment) */
"<new password>" = "<contraseña nueva>";

/* (No Commment) */
"<new pattern>" = "<patrón nuevo>";

/* (No Commment) */
"<new preset>" = "<preajuste nuevo>";

/* (No Commment) */
"A volume is missing: /%s." = "Falta un volumen: /%s.";

/* (No Commment) */
"Activate" = "Activar";

/* (No Commment) */
"Add" = "Añadir";

/* (No Commment) */
"Add Files to Archive" = "Añadir archivos al archivo";

/* (No Commment) */
"Add Items" = "Añadir elementos";

/* (No Commment) */
"Add a new file or folder to the archive" = "Añadir un nuevo elemento o carpeta al archivo";

/* (No Commment) */
"Add the items to a new archive" = "Añadir los elementos a un archivo nuevo";

/* (No Commment) */
"Add to %@..." = "Añadir al %@...";

/* (No Commment) */
"Added" = "Añadido";

/* (No Commment) */
"Adding files to archive %@" = "Añadir elementos al archivo %@";

/* (No Commment) */
"Advanced" = "Avanzado";

/* (No Commment) */
"After filtering, there are no files left to archive." = "Después de filtrar, no hay archivos a la izquierda para archivar.";

/* (No Commment) */
"All Queued Archive Operations Complete" = "Todas las operaciones en la cola completadas";

/* (No Commment) */
"An error occurred" = "Se ha producido un error";

/* (No Commment) */
"An error occurred opening %@. Do you want to try to open the archive anyway?" = "Error al abrir el archivo %@. ¿Desea abrir el archivo de todos modos?";

/* (No Commment) */
"An error occurred opening %@. Do you want to try to repair the archive?" = "Se produjo un error al abrir %@. ¿Quieres intentar reparar el archivo?";

/* (No Commment) */
"An item named %@ already exists in this location inside the archive. Do you want to replace it with the one you are adding?" = "Un elemento con el nombre %@ ya existe en esta ubicación dentro del archivo. ¿Desea reemplazarlo por el que vas a añadir?";

/* (No Commment) */
"An item named %@ already exists in this location inside the archive. Do you want to update it?" = "Un elemento con el nombre %@ ya existe en esta ubicación dentro del archivo. ¿Quieres actualizarlo?";

/* (No Commment) */
"An item named %@ already exists in this location. Do you want to replace it with the one you are extracting?" = "Un elemento con el nombre %@ ya existe en esta ubicación. ¿Desea reemplazarlo por el que se extrae?";

/* (No Commment) */
"An item with this name already exists in this folder!" = "¡Ya existe en esta carpeta un elemento con este nombre!";

/* (No Commment) */
"An unknown error occurred." = "Se ha producido un error desconocido.";

/* (No Commment) */
"Apply to all" = "Aplicar a todos";

/* (No Commment) */
"Apply to all folders" = "Aplicar a todas las carpetas";

/* (No Commment) */
"Archive" = "archivo";

/* (No Commment) */
"Archive Creation Complete" = "Creación de archivos completado";

/* (No Commment) */
"Archive Creation Failed" = "Error en la creación de archivos";

/* (No Commment) */
"Archive Extraction Complete" = "Extracción de archivo completa";

/* (No Commment) */
"Archive Extraction Failed" = "Error en la extracción de archivos";

/* (No Commment) */
"Archive Test Failed" = "Error en la prueba de archivos";

/* (No Commment) */
"Archive test successful" = "Archivo funcionando correctamente";

/* (No Commment) */
"Are you sure you want to overwrite the original archive?" = "¿Seguro que quieres sobrescribir el archivo original?";

/* (No Commment) */
"Best (solid, slow extraction)" = "Mejor (extracción sólida, lenta)";

/* (No Commment) */
"Best, but slower operation" = "Mejor, pero operación más lenta";

/* (No Commment) */
"BetterZip Recovered Files" = "Archivos recuperados BetterZip";

/* (No Commment) */
"BetterZip Temporary Folder" = "Carpeta temporal BetterZip";

/* (No Commment) */
"BetterZip cannot extract to this folder. Maybe you don't have write access." = "BetterZip no se puede extraer a esta carpeta. Quizás no tienes acceso de escritura.";

/* (No Commment) */
"BetterZip will now remove %d Mac specific files from the archive." = "BetterZip ahora eliminará del archivo %d elementos Mac específicos como .DS_Store";

/* (No Commment) */
"BetterZip will now remove %d files matching the patterns configured in the preferences window from the archive." = "BetterZip ahora quitará %d elementos del archivo que coinciden con los patrones configurados en la ventana de preferencias.";

/* (No Commment) */
"BetterZip will now remove %d files matching your patterns from the archive." = "BetterZip ahora eliminará %d archivos que coinciden con sus patrones del archivo.";

/* (No Commment) */
"BetterZip will now remove Mac specific files from the archive." = "BetterZip ahora eliminará del archivo elementos Mac específicos como .DS_Store";

/* (No Commment) */
"BetterZip will now remove one Mac specific file from the archive." = "BetterZip ahora eliminará del archivo un elemento Mac específico como .DS_Store";

/* (No Commment) */
"BetterZip will now remove one file matching the patterns configured in the preferences window from the archive." = "BetterZip ahora eliminará un elemento del archivo que coincide con los patrones configurados en la ventana de preferencias.";

/* (No Commment) */
"BetterZip will now remove one file matching your patterns from the archive." = "BetterZip ahora eliminará un archivo que coincide con sus patrones del archivo.";

/* (No Commment) */
"CPIO Format, uncompressed (cpio)" = "Formato CPIO, sin comprimir (cpio)";

/* (No Commment) */
"Cancel" = "Cancelar";

/* (No Commment) */
"Cancel Opening" = "Cancelar Apertura";

/* (No Commment) */
"Cancel the operation" = "Cancelar la operación";

/* (No Commment) */
"Caution" = "Precaución";

/* (No Commment) */
"Change Archive Mode" = "Cambiar el modo de archivo";

/* (No Commment) */
"Check for updates on startup?" = "¿Comprobar actualizaciones al iniciar?";

/* (No Commment) */
"Choose from your favorite presets" = "Elige entre tus preajustes favoritos";

/* (No Commment) */
"Clean" = "Limpiar";

/* (No Commment) */
"Clean Archive" = "Limpiar archivo";

/* (No Commment) */
"Clean now" = "Limpiar ahora";

/* (No Commment) */
"Cleaning" = "Limpieza";

/* (No Commment) */
"Clear" = "Aclarar";

/* (No Commment) */
"Close" = "Cerrar";

/* (No Commment) */
"Columns" = "Columnas";

/* (No Commment) */
"Comment Text" = "Texto del comentario";

/* (No Commment) */
"Compress" = "Comprimir";

/* (No Commment) */
"Compress with BetterZip" = "Comprimir con BetterZip";

/* (No Commment) */
"Compress with Preset %@" = "Comprimir con preajuste %@";

/* (No Commment) */
"Compressed %@" = "Comprimido %@";

/* (No Commment) */
"Compressing %@" = "Comprimiendo %@";

/* (No Commment) */
"Create New Folder" = "Crear carpeta nueva";

/* (No Commment) */
"Create a new folder in the selected place inside the archive." = "Crea una carpeta nueva en el lugar seleccionado dentro del archivo.";

/* (No Commment) */
"Delete" = "Borrar";

/* (No Commment) */
"Delete Files From Archive" = "Eliminar elementos del archivo";

/* (No Commment) */
"Delete Items" = "Borrar elementos";

/* (No Commment) */
"Delete the selected files or folders from the archive" = "Eliminar los elementos o carpetas seleccionadas desde el archivo";

/* (No Commment) */
"Delete with pattern" = "Eliminar con el patrón";

/* (No Commment) */
"Do not enable this option, if you are not in the habit of making regular backups of your data. BetterZip will not warn you before overwriting files, if you use a preset with the overwrite switch enabled. Files can be lost. Use at your own risk." = "No habilite esta opción, si no tiene el hábito de realizar copias de seguridad periódicas de sus datos. BetterZip no le advertirá antes de sobrescribir archivos, si utiliza un preajuste con el interruptor de sobrescritura activado. Los archivos se pueden perder. Úsalo bajo tu propio riesgo.";

/* (No Commment) */
"Do you want to extract the %d archives that were found inside the selected folders?" = "¿Quieres extraer los archivos %d que se han encontrado dentro de las carpetas seleccionadas?";

/* (No Commment) */
"Do you want to save the changes back to the archive?" = "¿Quieres guardar los cambios en el archivo?";

/* (No Commment) */
"Do you want to save the changes you made in the document %@?" = "¿Quieres guardar los cambios realizados en el documento %@?";

/* (No Commment) */
"Don't Save" = "No guardar";

/* (No Commment) */
"Don't move" = "No mover";

/* (No Commment) */
"Drag items here to compress or extract" = "Arrastrar elementos aquí para comprimir o extraer";

/* (No Commment) */
"Drop archives here to extract" = "Arrastrar archivos aquí para extraer";

/* (No Commment) */
"Drop items here to compress" = "Arrastrar archivos aquí para comprimir";

/* (No Commment) */
"Drop the archives here to open them" = "Arrastrar archivos aquí para abrirlos";

/* (No Commment) */
"Drop the files here to add them to a new archive" = "Arrastrar archivos aquí para añadirlos a un nuevo archivo";

/* (No Commment) */
"Edit Presets..." = "Editar ajustes de preselección…";

/* (No Commment) */
"Error" = "Error";

/* (No Commment) */
"External command returned: %d
" = "Comando externo recibido: %d
";

/* (No Commment) */
"Extract" = "Extraer";

/* (No Commment) */
"Extract All" = "Extraer todo";

/* (No Commment) */
"Extract All..." = "Extraer todo...";

/* (No Commment) */
"Extract Here" = "Extraer aquí";

/* (No Commment) */
"Extract Selected Only" = "Extraer sólo seleccionados";

/* (No Commment) */
"Extract Selected..." = "Extraer seleccionados...";

/* (No Commment) */
"Extract all files and folders from the archive" = "Extraer todos los archivos y carpetas del archivo";

/* (No Commment) */
"Extract files or folders from the archive" = "Extraer elementos o carpetas desde el archivo";

/* (No Commment) */
"Extract the selected files or folders from the archive" = "Extraer los archivos o carpetas seleccionadas desde el archivo";

/* (No Commment) */
"Extract to..." = "Extraer en...";

/* (No Commment) */
"Extract with BetterZip" = "Extraer con BetterZip";

/* (No Commment) */
"Extract with Preset %@" = "Extraer con preajuste %@";

/* (No Commment) */
"Extracted %@" = "Extraído %@";

/* (No Commment) */
"Extracting %@" = "Extrayendo %@";

/* (No Commment) */
"Extracting archive: %@" = "Extrayendo archivo: %@";

/* (No Commment) */
"Extracting items from %@" = "Extrayendo elementos de %@";

/* (No Commment) */
"Extracting items from archive: %@ of %@" = "Extrayendo elementos del archivo: %@ de %@";

/* (No Commment) */
"Extracting items temporarily" = "Extrayendo elementos temporalmente";

/* (No Commment) */
"Fast, but larger archives" = "Rápida, pero archivos más grandes";

/* (No Commment) */
"File Types" = "Tipos de archivos";

/* (No Commment) */
"File in archive:" = "Elemento en el archivo:";

/* (No Commment) */
"File on disc:" = "Archivo en disco:";

/* (No Commment) */
"Filtering" = "Filtrado";

/* (No Commment) */
"General" = "General";

/* (No Commment) */
"Go to the win.rar GmbH web site" = "Ir al sitio web de win.rar GmbH";

/* (No Commment) */
"Helpers" = "Ayudantes";

/* (No Commment) */
"Hide Favorites" = "Ocultar Favoritos";

/* (No Commment) */
"Hide Preview" = "Ocultar vista previa";

/* (No Commment) */
"High, but slower operation" = "Alto, pero operación más lenta";

/* (No Commment) */
"Ignore" = "Ignorar";

/* (No Commment) */
"Ignore Changes" = "Ignorar cambios";

/* (No Commment) */
"Ignore This Time" = "Ignorar esta vez";

/* (No Commment) */
"Ignore and go on" = "Ignorar y continuar";

/* (No Commment) */
"It is either damaged or in an unsupported format." = "Está dañado o en un formato no compatible.";

/* (No Commment) */
"Keep Both" = "Mantener ambas";

/* (No Commment) */
"Last checked: " = "Última comprobación: ";

/* (No Commment) */
"Last modified: %@
Size: %@" = "Última modificación: %@
Tamaño: %@";

/* (No Commment) */
"Loading archive: %@" = "Cargando archivo: %@";

/* (No Commment) */
"Maybe, there is not enough free space on the destination drive. Or the password is incorrect." = "Quizás no haya suficiente espacio libre en el disco de destino. O la contraseña sea incorrecta.";

/* (No Commment) */
"Merge Folders" = "Combinar carpetas";

/* (No Commment) */
"Modified" = "Modificado";

/* (No Commment) */
"Move Items" = "Mover elementos";

/* (No Commment) */
"Moved" = "Movido";

/* (No Commment) */
"Multiple Copies Installed" = "Varias copias instaladas";

/* (No Commment) */
"Multiple files" = "Varios archivos";

/* (No Commment) */
"N/A" = "N/A";

/* (No Commment) */
"Never" = "Nunca";

/* (No Commment) */
"New Folder" = "Carpeta nueva";

/* (No Commment) */
"Next to original" = "Junto al original";

/* (No Commment) */
"No" = "No";

/* (No Commment) */
"No compression" = "Sin compresión";

/* (No Commment) */
"No files selected" = "Nada seleccionado";

/* (No Commment) */
"Normal" = "Normal";

/* (No Commment) */
"Not encrypted" = "No cifrado";

/* (No Commment) */
"Okay" = "Aceptar";

/* (No Commment) */
"Open" = "Abrir";

/* (No Commment) */
"Open Anyway" = "Abrir de todas formas";

/* (No Commment) */
"Open and browse the archive" = "Abrir y examinar el archivo";

/* (No Commment) */
"Opening archive failed" = "Error al abrir archivo";

/* (No Commment) */
"Opening archive with %d items" = "Abriendo archivo con %d elementos";

/* (No Commment) */
"Opening archive with %d items. Ugh, this is going to take a while..." = "Abriendo archivo con %d elementos. Uf, esto va a tardar un rato...";

/* (No Commment) */
"Other folder..." = "Otra carpeta...";

/* (No Commment) */
"Other..." = "Otra...";

/* (No Commment) */
"Passwords" = "Contraseñas";

/* (No Commment) */
"Please set the correct path in Preferences > Helpers or choose a different format for saving." = "Por favor escribe la ruta correcta en Preferencias > Ayudantes o elige un formato diferente para el guardado.";

/* (No Commment) */
"Presets" = "Preajustes";

/* (No Commment) */
"Queued for compression" = "En la cola para comprimir";

/* (No Commment) */
"Queued for extraction" = "En la cola para extracción";

/* (No Commment) */
"Quit and Reveal in Finder" = "Salir y mostrar en el Finder";

/* (No Commment) */
"Quit!" = "¡Salir!";

/* (No Commment) */
"RAR Format" = "Formato RAR";

/* (No Commment) */
"Reload Drop Bar" = "Volver a cargar la barra de arrastre";

/* (No Commment) */
"Remove" = "Quitar";

/* (No Commment) */
"Remove files matching the patterns configured in the preferences window from the archive." = "Eliminar elementos del archivo que coinciden con los patrones configurados en la ventana de preferencias.";

/* (No Commment) */
"Rename Item" = "Renombrar elemento";

/* (No Commment) */
"Repair" = "Reparar";

/* (No Commment) */
"Replace" = "Reemplazar";

/* (No Commment) */
"Reveal in Finder" = "Mostrar en Finder";

/* (No Commment) */
"Running script" = "Ejecutar script";

/* (No Commment) */
"Save" = "Guardar";

/* (No Commment) */
"Save As..." = "Guardar como...";

/* (No Commment) */
"Save the archive" = "Guardar el archivo";

/* (No Commment) */
"Save the archive with another name." = "Guardar el archivo con otro nombre.";

/* (No Commment) */
"Saving archive %@" = "Guardando archivo %@";

/* (No Commment) */
"Saving archive failed" = "Error al guardar el archivo";

/* (No Commment) */
"Saving archive: %@ of %@" = "Guardando archivo: %@ de %@";

/* (No Commment) */
"Search" = "Buscar";

/* (No Commment) */
"Search the archive file" = "Buscar en el archivo";

/* (No Commment) */
"Service Name" = "Nombre Servicio";

/* (No Commment) */
"Set" = "Ajustar";

/* (No Commment) */
"Show Favorites" = "Mostrar Favoritos";

/* (No Commment) */
"Show Preview" = "Mostrar vista previa";

/* (No Commment) */
"Show save panel" = "Mostrar panel guardar";

/* (No Commment) */
"Sorry!" = "¡Lo siento!";

/* (No Commment) */
"Stop" = "Detener";

/* (No Commment) */
"Strong (AES-256)" = "Fuerte (AES-256)";

/* (No Commment) */
"Strong (AES-256) with header encryption" = "Fuerte (AES-256) con cifrado de encabezado";

/* (No Commment) */
"Symbolic Link (no preview possible)" = "Enlace simbólico (previsualización no posible)";

/* (No Commment) */
"TAR Format, BZip2 compressed (tbz)" = "Formato TAR, BZip2 comprimido (tbz)";

/* (No Commment) */
"TAR Format, GZip compressed (tgz)" = "Formato TAR, GZip comprimido (tgz)";

/* (No Commment) */
"TAR Format, uncompressed (tar)" = "Formato TAR, sin comprimir";

/* (No Commment) */
"TAR Format, xz compressed (txz)" = "Formato TAR, xz comprimido";

/* (No Commment) */
"Test" = "Probar";

/* (No Commment) */
"Test the archive" = "Prueba el archivo";

/* (No Commment) */
"Test the archive integrity" = "Probar la integridad del archivo";

/* (No Commment) */
"Testing archive %@" = "Probando archivo %@";

/* (No Commment) */
"Testing: %@
" = "Probando: %@
";

/* (No Commment) */
"The archive cannot be created." = "No se puede crear el archivo.";

/* (No Commment) */
"The archive could not be extracted completely. It may be damaged." = "El archivo no se pudo extraer completamente. Puede que esté dañado.";

/* (No Commment) */
"The archive could not be extracted completely. It may be damaged. Do you want to try to repair the archive?" = "El archivo no se pudo extraer completamente. Puede estar dañado. ¿Quieres intentar reparar el archivo?";

/* (No Commment) */
"The archive could not be extracted." = "No se pudo extraer el archivo.";

/* (No Commment) */
"The archive disappeared" = "El archivo ha desaparecido";

/* (No Commment) */
"The archive extraction failed." = "Error en la extracción del archivo.";

/* (No Commment) */
"The archive is either damaged or in an unsupported format." = "El archivo está dañado o en un formato no compatible.";

/* (No Commment) */
"The archive test was completed successfully." = "La prueba de archivo se ha completado correctamente.";

/* (No Commment) */
"The archive tests failed." = "Error probando el archivo.";

/* (No Commment) */
"The file %@ could not be added to the archive. Maybe the system disc is full?" = "No se puede añadir el elemento %@ al archivo. ¿Quizás el disco del sistema está lleno?";

/* (No Commment) */
"The file %@ could not be extracted. %@

The last error macOS reported was:
\"%s\"" = "No se pudo extraer el archivo %@. El último error que MacOS reportó fue: \"%s\"";

/* (No Commment) */
"The file %@ has been modified." = "Se ha modificado el archivo %@.";

/* (No Commment) */
"The password may be incorrect." = "La contraseña puede ser incorrecta.";

/* (No Commment) */
"The rar helper could not be found." = "Ayudante rar no encontrado.";

/* (No Commment) */
"The transcript window may contain further details." = "La ventana de transcripción puede contener más detalles.";

/* (No Commment) */
"There is not enough free space on the destination drive." = "No hay suficiente espacio libre en el disco de destino.";

/* (No Commment) */
"This archive appears to be damaged." = "Este archivo parece estar dañado.";

/* (No Commment) */
"This is not the password you are looking for." = "Esta no es la contraseña que estás buscando.";

/* (No Commment) */
"To ignore the selected folders and only extract directly selected archives click “Extract Selected Only”." = "Para omitir las carpetas seleccionadas y extraer directamente los archivos seleccionados haz click en “Extraer sólo seleccionados”.";

/* Today title string */
"Today" = "Hoy";

/* (No Commment) */
"Trash" = "Papelera";

/* (No Commment) */
"Update" = "Actualizar";

/* (No Commment) */
"Update File" = "Actualizar archivo";

/* (No Commment) */
"Updated" = "Actualizado";

/* (No Commment) */
"Use" = "Usar";

/* (No Commment) */
"Use RAR" = "Usar RAR";

/* (No Commment) */
"Use for subsequent archives" = "Usar para los siguientes archivos";

/* (No Commment) */
"Use this password for the new archive" = "Usa esta contraseña nuevamente para el archivo";

/* (No Commment) */
"Use this pattern to delete files and folders from the archive:" = "Utilice este patrón para borrar archivos y carpetas del archivo:";

/* (No Commment) */
"Use this pattern to specify which files and folders to add to the archive:" = "Utilice este patrón para especificar qué archivos y carpetas debe añadirse al archivo:";

/* (No Commment) */
"Use this preset as default in the toolbar" = "Usar este preajuste por defecto en la barra de herramientas";

/* (No Commment) */
"Use this preset as service" = "Usar este preajuste como servicio";

/* (No Commment) */
"View" = "Ver";

/* (No Commment) */
"View the selected file" = "Ver el archivo seleccionado";

/* (No Commment) */
"Warning" = "Advertencia";

/* (No Commment) */
"Warning: Saving cannot be undone" = "Advertencia: El guardado no puede deshacerse";

/* (No Commment) */
"Weak (PKZip2 compatible)" = "Débil (PKZip2 compatible)";

/* (No Commment) */
"When in Direct Mode, all archive operations are immediate and cannot be undone." = "Cuando está en modo directo, todas las operaciones de archivo son inmediatas y no se puede deshacer.";

/* (No Commment) */
"Would you like %@ to check for updates on startup? You can initiate the check manually from the preferences window at any time." = "¿Quieres que %@ compruebe actualizaciones al iniciar? Se puede iniciar la comprobación manualmente desde la ventana de preferencias en cualquier momento.";

/* (No Commment) */
"XAR Format" = "Formato XAR";

/* (No Commment) */
"Yes" = "Si";

/* Yesterday title string */
"Yesterday" = "Ayer";

/* (No Commment) */
"You can still browse the contents, but all archive operations will fail. 
Do you want to close the window?" = "Todavía puede explorar el contenido, pero todas las operaciones de archivo fallarán. ¿Quieres cerrar la ventana?";

/* (No Commment) */
"You can't move an item into one of its subfolders!" = "¡No se puede mover un elemento en una de sus subcarpetas!";

/* (No Commment) */
"You don't have permission to write to this folder." = "No tienes permiso para escribir en esta carpeta.";

/* (No Commment) */
"You should save this archive with ZIP or RAR format or your comment will be lost." = "Debes guardar este archivo en formato ZIP o RAR o tu comentario se perderá.";

/* (No Commment) */
"Your changes will be lost if you don't save them." = "Los cambios realizados se perderán si no los guarda.";

/* (No Commment) */
"Zip Format (recommended)" = "Formato Zip (recomendado)";

/* (No Commment) */
"cancelled" = "cancelado";

/* (No Commment) */
"http://www.win-rar.com/" = "http://www.win-rar.com/";

/* (No Commment) */
"https://macitbetter.com/" = "https://macitbetter.com/";

/* (No Commment) */
"https://macitbetter.com/contact" = "mailto:betterzip@macitbetter.com";

/* (No Commment) */
"macOS returned this error:" = "macOS devuelve este error:";

/* (No Commment) */
"no errors" = "sin errores";

/* (No Commment) */
"untitled folder" = "carpeta sin título";

/* (No Commment) */
"with errors" = "con errores";

